export const productCards = [
    {
        img: 'moist-mousse',
        category: "для нормальной кожи",
        name: "Увлажняющий мусс",
        description: "Глубоко увлажняет кожу лица, оставляя ее мягкой и гладкой.",
        compound: ["активные натуральные комплексы", "витамины С, А, РР В И Е","солнцезащитные компоненты"],
        price: 2750
    },
    {
        img: 'moisturizing-mask',
        category: "для нормальной кожи",
        name: "Увлажняющая маска",
        description: "Способствует удерживанию влаги в верхних слоях кожи.",
        compound: ["воски", "минералы","масла"],
        price: 3500
    },
    {
        img: 'washing-gel',
        category: "для нормальной кожи",
        name: "Гель для умывания",
        description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
        compound: ["минералы", "витамины С, А, РР В И Е","солнцезащитные компоненты"],
        price: 1650
    },
    {
        img: 'gift-set-1',
        category: "для нормальной кожи",
        name: "Подарочный набор №1",
        description: "Глубоко увлажняет кожу лица, оставляя ее мягкой и гладкой.",
        compound: ["активные натуральные комплексы", "витамины С, А, РР В И Е","солнцезащитные компоненты"],
        price: 1750
    },
    {
        img: 'gift-set-5',
        category: "для нормальной кожи",
        name: "Подарочный набор №5",
        description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
        compound: ["воски", "минералы","масла"],
        price: 7520
    }]